gtk-engine-murrine
hyprgraphics-git
hyprlang-git
hyprutils-git
hyprwayland-scanner-git
lib32-nvidia-580xx-utils
nvidia-580xx-dkms
nvidia-580xx-settings
nvidia-580xx-utils
protonup-qt
sddm-astronaut-theme
sddm-conf-git
sddm-theme-sugar-candy-git
swaylock-effects
ttf-victor-mono
wallust
wayland-pipewire-idle-inhibit
wlogout
yay-debug
zoiper-bin
